Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoette-til-kjente-musikere-og-nykommere.html.tmx
Source language: nob
Languages: sme

source: Støtte til kjente musikere og nykommere / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Doarjja dovddus musihkkáriidda ja easkaálgiide / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget

source: Støtte til kjente musikere og nykommere
sme: Doarjja dovddus musihkkáriidda ja easkaálgiide

source: Sametingsrådet har bevilget 2 155 000,- til musikkutgivelser i 2015.
sme: 11. Skábmamánnu 2015

source: I årets bevilgning er det gitt støtte til både på moderne og tradisjonelle utgivelser, samt en utgivelse med kildinsamisk musikk.
sme: Sámediggeráđđi lea juolludan 2 155 000,- ru musihkkaalmmuhemiide 2015:s.

source: - Årets søknadsmasse har inneholdt mange interessante prosjekter, som spenner seg fra joik i kombinasjon med dubstep til musikk med barn og unge.
sme: Dán jagi juolludusas lea addojuvvon doarjja sihke ođđaáigásaš ja árbevirolaš almmuhemiide, ja dasto gielddasámi musihka almmuheapmái.

source: Også i år ser vi at det er mange som inkluderer joik i tradisjonell eller moderne form i sin musikk, dette er vi spesielt glad for sier rådsmedlem Henrik Olsen.
sme: - Dán jagi ohcamiin leat leamaš ollu miellagiddevaš prošeavttat, dat leat earret eará luohti dubstep musihkain buohtalastimiin mánáiguin ja nuoraiguin.

source: Det er til sammen gitt tilskudd til 15 musikkutgivelser og blant mottakerne finnes kjente samiske musikere og band som Herborg Rundberg, Ivnniguin, Mikkel Gaup, Arvvas, Ivvár og Sáivu, samt tradisjonell joik med Anders P. Bongo.
sme: Maiddái dán jagi oaidnit ahte ollugat searvvahit luođi árbevirolaš dahje ođđaáigásaš hámis iežaset musihkkii, dán dihte leat mii erenoamážit ilus dadjá ráđđelahttu Henrik Olsen.

source: Den totale søknadssummen var på i overkant av 2,9 millioner.
sme: Oktiibuot lea addojuvvon 15 musihkkaalmmuheapmái ja sin gaskkas geat leat ožžon doarjaga leat dovddus sámi musihkkarat Herborg Rundberg, Ivnniiguin, Mikkel Gaup, Arvvas, Ivvár ja Sáivu, ja dasto árbevirolaš luohti Anders P. Bongoin.

source: - Vi er godt fornøyd med spennet i årets tildelinger.
sme: Ohcansubmi lei oktiibuot badjelaš 2,9 miljon ru.

source: Utgivelser som støttes av Sametinget i år er med på å fremme et godt og variert utvalg av samisk musikk, og jeg gleder meg til å høre mye god musikk i årene som kommer, uttaler rådsmedlem Olsen avslutningsvis.
sme: - Mii leat hui duhtavaččat viidodagain dán jagi juolludemiin.

source: En fullverdig oversikt over musikktildelingene for 2015 finnes her.
sme: Almmuheamit maid Sámediggi doarju dán jagi leat mielde ovdánahttimin buori ja juohkelágan sámi musihka, ja mun illudan gullat ollu buori musihka boahttevaš jagiin, cealká ráđđelahttu Olsen loahpas.

source: For mer informasjon:
sme: Ollislaš geahčastat musihkkajuolludemiin jahkái 2015 gávdno dákko.
